export default [
  {
    area: '东城区',
    list: [
      {
        name: '北京市和平里医院',
        time: '24小时'
      },
      {
        name: '北京市隆福医院',
        time: '24小时'
      },
      {
        name: '北京市普仁医院',
        time: '24小时'
      },
      {
        name: '北京医院',
        time: '24小时'
      },
      {
        name: ' 首都医科大学附属北京同仁医院',
        time: '24小时'
      },
      {
        name: ' 中国医学科学院北京协和医院',
        time: '24小时'
      }
    ]
  },
  {
    area: '西城区',
    list: [
      {
        name: '北京大学人民医院',
        time: '24小时'
      },
      {
        name: '北京积水潭医院',
        time: '24小时'
      },
      {
        name: '北京市监狱管理局清河分局医院',
        time: '24小时'
      },
      {
        name: '北京市健宫医院',
        time: '8小时'
      },
      {
        name: '北京市西城区广外医院',
        time: '24小时'
      },
      {
        name: '首都医科大学附属北京儿童医院',
        time: '24小时'
      },
      {
        name: '首都医科大学附属北京友谊医院',
        time: '24小时'
      },
      {
        name: '首都医科大学附属复兴医院',
        time: '24小时'
      },
      {
        name: '首都医科大学宣武医院',
        time: '24小时'
      },
      {
        name: '中国中医科学院广安门医院',
        time: '24小时'
      },
      {
        name: '北京大学第一医院',
        time: '24小时'
      }
    ]
  },
  {
    area: '朝阳区',
    list: [
      {
        name: '北京朝阳急诊抢救中心',
        time: '24小时'
      },
      {
        name: '北京和睦家医院',
        time: '24小时'
      },
      {
        name: '北京华信医院',
        time: '24小时'
      },
      {
        name: '北京市朝阳区双桥医院',
        time: '24小时'
      },
      {
        name: '北京市朝阳区中医医院',
        time: '24小时'
      },
      {
        name: '北京市垂杨柳医院',
        time: '24小时'
      },
      {
        name: '北京市第一中西医结合医院',
        time: '24小时'
      },
      {
        name: '航空总医院',
        time: '24小时'
      },
      {
        name: '民航总医院',
        time: '24小时'
      },
      {
        name: '首都儿科研究所附属儿童医院',
        time: '24小时'
      },
      {
        name: '首都医科大学附属北京安贞医院',
        time: '24小时'
      },
      {
        name: '首都医科大学附属北京朝阳医院',
        time: '24小时'
      },
      {
        name: '首都医科大学附属北京地坛医院',
        time: '24小时'
      },
      {
        name: '应急管理部应急总医院',
        time: '24小时'
      },
      {
        name: '中国中医科学院望京医院',
        time: '24小时'
      },
      {
        name: '中日友好医院',
        time: '24小时'
      },
      {
        name: '北京朝阳中西医结合急诊抢救中心',
        time: '24小时'
      }
    ]
  },
  {
    area: '丰台区',
    list: [
      {
        name: '北京博爱医院',
        time: '24小时'
      },
      {
        name: '北京丰台医院',
        time: '24小时'
      },
      {
        name: '北京丰台右安门医院',
        time: '24小时'
      },
      {
        name: '北京航天总医院',
        time: '24小时'
      },
      {
        name: '北京市丰台区南苑医院',
        time: '24小时'
      },
      {
        name: '北京市丰台区铁营医院',
        time: '24小时'
      },
      {
        name: '北京市丰台中西医结合医院',
        time: '24小时'
      },
      {
        name: '国家电网公司北京电力医院',
        time: '24小时'
      },
      {
        name: '首都医科大学附属北京天坛医院',
        time: '24小时'
      },
      {
        name: '首都医科大学附属北京佑安医院',
        time: '24小时'
      },
      {
        name: '中国航天科工集团七三一医院',
        time: '24小时'
      }
    ]
  },
  {
    area: '石景山区',
    list: [
      {
        name: '北京大学首钢医院',
        time: '24小时'
      },
      {
        name: '北京市石景山医院',
        time: '24小时'
      },
      {
        name: '清华大学玉泉医院',
        time: '24小时'
      },
      {
        name: '首都医科大学附属北京朝阳医院(京西院区)',
        time: '24小时'
      }
    ]
  },
  {
    area: '海淀区',
    list: [
      {
        name: '北京大学第三医院',
        time: '24小时'
      },
      {
        name: '北京大学医院',
        time: '24小时'
      },
      {
        name: '北京老年医院',
        time: '24小时'
      },
      {
        name: '北京市海淀医院',
        time: '24小时'
      },
      {
        name: '北京市化工职业病防治院',
        time: '8小时'
      },
      {
        name: '北京市上地医院',
        time: '24小时'
      },
      {
        name: '北京市社会福利医院',
        time: '24小时'
      },
      {
        name: '北京水利医院',
        time: '24小时'
      },
      {
        name: '北京四季青医院',
        time: '24小时'
      },
      {
        name: '航天中心医院',
        time: '24小时'
      },
      {
        name: '清华大学医院',
        time: '24小时'
      },
      {
        name: '首都医科大学附属北京世纪坛医院',
        time: '24小时'
      },
      {
        name: '中国中医科学院西苑医院',
        time: '24小时'
      }
    ]
  },
  {
    area: '门头沟区',
    list: [
      {
        name: '北京京煤集团总医院',
        time: '24小时'
      },
      {
        name: '北京市门头沟区医院',
        time: '24小时'
      },
      {
        name: '北京市门头沟区中医医院',
        time: '24小时'
      }
    ]
  },
  {
    area: '房山区',
    list: [
      {
        name: '北京市房山区第一医院',
        time: '24小时'
      },
      {
        name: '北京市房山区良乡医院',
        time: '24小时'
      },
      {
        name: '北京市房山区中医医院',
        time: '24小时'
      },
      {
        name: '北京燕化医院',
        time: '24小时'
      },
      {
        name: '中国核工业北京四0一医院',
        time: '24小时'
      }
    ]
  },
  {
    area: '通州区',
    list: [
      {
        name: '首都医科大学附属北京潞河医院',
        time: '24小时'
      },
      {
        name: '首都医科大学附属北京胸科医院',
        time: '24小时'
      },
      {
        name: '首都医科大学附属北京友谊医院通州院区',
        time: '24小时'
      }
    ]
  },
  {
    area: '顺义区',
    list: [
      {
        name: '北京市顺义区妇幼保健院',
        time: '24小时'
      },
      {
        name: '北京市顺义区空港医院',
        time: '24小时'
      },
      {
        name: '北京市顺义区医院',
        time: '24小时'
      },
      {
        name: '北京市顺义区中医医院',
        time: '24小时'
      }
    ]
  },
  {
    area: '昌平区',
    list: [
      {
        name: '北京大卫中医医院',
        time: '8小时'
      },
      {
        name: '北京大学国际医院',
        time: '24小时'
      },
      {
        name: '北京积水潭医院（回龙观院区）',
        time: '24小时'
      },
      {
        name: '北京京都儿童医院',
        time: '8小时'
      },
      {
        name: '北京清华长庚医院',
        time: '24小时'
      },
      {
        name: '北京市昌平区南口医院',
        time: '8小时'
      },
      {
        name: '北京市昌平区沙河医院',
        time: '24小时'
      },
      {
        name: '北京市昌平区医院',
        time: '24小时'
      },
      {
        name: '北京市昌平区中西医结合医院',
        time: '24小时'
      },
      {
        name: '北京市昌平区中医医院',
        time: '24小时'
      },
      {
        name: '北京王府中西医结合医院',
        time: '24小时'
      },
      {
        name: '北京小汤山医院',
        time: '8小时'
      }
    ]
  },
  {
    area: '大兴区',
    list: [
      {
        name: '北京市大兴区人民医院',
        time: '24小时'
      },
      {
        name: '北京市大兴区中西医结合医院',
        time: '24小时'
      },
      {
        name: '北京市仁和医院',
        time: '24小时'
      },
      {
        name: '首都医科大学附属北京同仁医院(南区)',
        time: '24小时'
      },
      {
        name: '中国中医科学院广安门医院南区',
        time: '24小时'
      }
    ]
  },
  {
    area: '怀柔区',
    list: [
      {
        name: '北京怀柔医院',
        time: '24小时'
      },
      {
        name: '北京市怀柔区第二医院',
        time: '24小时'
      },
      {
        name: '北京市怀柔区中医医院',
        time: '24小时'
      }
    ]
  },
  {
    area: '平谷区',
    list: [
      {
        name: '北京市平谷区妇幼保健院',
        time: '24小时'
      },
      {
        name: '北京市平谷区医院',
        time: '24小时'
      },
      {
        name: '北京市平谷区中医医院',
        time: '24小时'
      }
    ]
  },
  {
    area: '密云区',
    list: [
      {
        name: '北京市密云区妇幼保健院',
        time: '24小时'
      },
      {
        name: '北京市密云区医院',
        time: '24小时'
      },
      {
        name: '北京市密云区中医医院',
        time: '24小时'
      }
    ]
  },
  {
    area: '延庆区',
    list: [
      {
        name: '北京市延庆区医院',
        time: '24小时'
      }
    ]
  }
]
